[
  "obsidian-leaflet-plugin",
  "obsidian-style-settings",
  "image-window",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "fantasy-calendar",
  "initiative-tracker",
  "obsidian-excalidraw-plugin",
  "obsidian-icons-plugin",
  "obsidian-icon-folder",
  "folder-note-core",
  "alx-folder-note",
  "media-extended",
  "templater-obsidian",
  "workspaces-plus",
  "dbfolder",
  "dataview"
]